{
    "heading": "Inreport",
    "slogan": "Simplify the sales process and take your business to the next level!",
    "Bepul boshlang": "Start for free",
    "Demoni ko'rish": "View demo",
    "Barcha vazifalar uchun" : "For all tasks",
    "Bir yechim": "One solution.",
    "Ko'proq ma'lumot" : "More Information",
    "Ko'proq ma'lumot olish" : "Learn more",
    "Savdo jarayonlarini avtomatlashtirish" : "Automation of sales processes",
    "Savdo jarayonlarini avtomatlashtirish more" : "Eliminate manual sales management, automate sales processes and reduce errors",
    "Mijozlar bazasini boshqarish" : "Customer base management",
    "Mijozlar bazasini boshqarish more" : "Get complete information about customers, better understand their requirements and improve the quality of service.",
    "Inventarizatsiyani kuzatib boring" : "Keep track of inventory",
    "Inventarizatsiyani kuzatib boring more" : "Control the movement of goods with the ability to track and update product inventory in real time.",
    "Moliyaviy hisobotlarni tahlil qilish" : "Analysis of financial statements",
    "Moliyaviy hisobotlarni tahlil qilish more" : "Create reports that support decision-making with accurate financial analysis.",
    "Jamoani boshqarish va o'zaro hamkorlik" : "Team management and collaboration",
    "Jamoani boshqarish va o'zaro hamkorlik more" : "Improve work efficiency with the ability to effectively collaborate with team members and distribute tasks.",
    "Mobil ilovalar orqali ishlash" : "Work through mobile applications",
    "Mobil ilovalar orqali ishlash more" : "Gain the flexibility to manage your business with access from anywhere and from any device.",
    "Bepul" : "Free",
    "O'rnatib beramiz" : "We will install",
    "Sozlaymiz" : "Set it up",
    "O'rgatamiz" : "Teach you",
    "Our managers will teach" : "Our managers will help you to introduce the goods, connect the equipment, train the staff, and also provide a 10-day free trial period!",
    "Xizmatlarga o'tish" : "Go to services",
    "yordam va qo'llab-quvvatlash" : "help and support",
    "Hisob-kitoblaringizni qo'lda yuritasizmi?" : "Do you manage your financial records manually?",
    "Hisob-kitoblaringizni qo'lda yuritasizmi more" : "Tired of managing your finances manually? INREPORT helps you easily manage all your financial data in digital format. Reduce errors, save time, and grow your business faster!",
    "Boshqa dasturdan foydalanasizmi?" : "Are you using another software?",
    "Boshqa dasturdan foydalanasizmi more" : "Are other programs not satisfying? Manage all your tasks in one platform with INREPORT. Simplify your workflows with a convenient interface and a wide range of options!",
    "Sharhlar" : "Comments",
    "Mijozlarimiz fikri" : "Our customers",
    "Barcha sharhlar" : "All comments",
    "comment1" : "With Inreport, the number of our customers has increased by 20%. The time spent on warehouse logistics and importing products has been significantly reduced. Each of these factors contributed to a 15% increase in turnover",
    "comment2" : "Among the advantages of the Inreport program, we can include advanced client management functionality, accuracy of calculations and data audit. Inreport helps us make timely decisions and save time spent on the store",
    "comment3" : "With the help of Inreport, we were able to fully automate work with goods and customers, as a result, the number of our stores increased to three, and the volume of sales increased by 40%.",
    "comment4" : "I really appreciate Inreport's support service. After starting cooperation with Inreport, our work process became easier. We have launched our Telegram-bot, which is helping to build online sales and increase brand awareness.",
    "Narxlar": "Prices",
    "Xizmatlar": "Services",
    "Haqimizda": "About us",
    "Aloqa": "Contact",
    "Hisobga kirish": "Sign in",
    "Maxfiylik siyosati": "Privacy Policy",
    "Foydalanish shartlari": "Terms of use",
    "Bizni kuzatib boring": "Follow us",
    "Mos tarifni tanlang": "Choose the right plan",
    "Xavfsiz to'lov tizimi": "Secure payment system. Cancel at any time",
    "Yillik": "Yearly",
    "Oylik": "Monthly",
    "free plan text": "10-day free plan to try the INREPORT platform. This plan includes the basic features and gives users a chance to familiarize themselves with the program.",
    "Sotuvlar bo'yicha hisobotlar": "Sales reports",
    "Mijozlar bilan aloqa boshqaruvi": "Customer relationship management",
    "Real vaqt tahlillari": "Real time analytics",
    "Ma'lumotlar xavfsizligi": "Data security",
    "Tarifni tanlash": "Choose a plan",
    "standart plan text": "This plan is suitable for small and medium businesses and includes the basic features of Archa.",
    "business plan text": "A plan designed for large businesses. In addition to all the features in the standard plan, it also provides access to additional agent software.",
    "kun": "days",
    "Qo'llab-quvvatlash": "Support",
    "Qo'shimcha agent dasturi": "Additional agent program",
    "Tovarlar": "Products",
    "Kassa": "Cash register",
    "Mijozlar": "Customers",
    "Moliya": "Finance",
    "Boshqaruvi": "Management",
    "Ijtimoy tarmoqlarda": "On social networks",
    "Savdo boshqaruvi": "Sales management",
    "Biz bilan bog'laning": "Contact us",
    "Rejalarni solishtiring": "Compare plans",
    "Umumiy xususiyatlar": "General features",
    "Qo'shimcha xususiyatlar": "Additional features",
    "faq-1": "Which plan is right for me?",
    "faq-2": "What if INREPORT isn't right for me? Can I try the tariff before I buy it?",
    "faq-3": "Why can't I buy the program immediately and why do I have to pay a monthly subscription fee?",
    "faq-4": "Are there discounts if I have more than 10 stores?",
    "faq-5": "How are the plans different from each other?",
    "faq-6": "What to do to connect to the INREPORT platform and choose a plan?",
    "faq-1-text": "Contact our consultants to determine the plan that is right for you, they will help you evaluate your business and choose the best tariff. Follow the link to contact the consultants",
    "faq-2-text": "All plans have a 10-day free trial period, during which you can fully evaluate the capabilities of the program and choose the features that are suitable for your business. If the Inreport System does not suit your business, you can stop using it at no charge after the 10-day trial period.",
    "faq-3-text": "The software is offered as a rental, so you don't have to spend a lot of money to buy servers, install them and train your staff. The INREPORT team provides full service for the technical part of the application, supports and trains customers, constantly improves the system and enriches the functionality.",
    "faq-4-text": "Bir yil yoki undan ko'proq muddatga to'langanda 20% chegirma taqdim etiladi. Shu bilan birga, agar savdo nuqtalaringiz soni 10 dan ortiq bo'lsa, narxlar va ulanish shartlari alohida muhokama qilinishi mumkin.",
    "faq-5-text": "Plans vary in feature set, as well as the number of users. For example, if you are just starting a retail business and run a single store, the Standard plan is right for you. If you have a large network and want to fully customize your automation process and get advanced statistics, the Bussines plan is right for you.",
    "faq-6-text": "Just go to the Free Demo section and try the program Pay within 10 days if you are satisfied.",
    "Biz haqimizda": "About Us",
    "abt-us-text-1": "DOTSOFT LLC is an innovative company located in Jizzakh, Uzbekistan, operating in the IT market since 2021. We provide websites, web applications, mobile applications and branding services to our clients. Our goal is to become a leader in the world IT market and to form a team of programmers that provides services at the level of international requirements.",
    "abt-us-text-2": "As DOTSOFT LLC, we aim to automate sales processes and provide high-quality service to our customers when creating the INREPORT platform. Our team is ready to take your business to a new level through innovative solutions.",
    "Bizning Maqsadimiz": "Our Purpose",
    "abt-us-text-3": "We created the INREPORT platform to simplify business management, speed up sales processes and reduce errors. This platform serves as a reliable assistant in solving all tasks for your business.",
    "contact-us-text-more": "If you have any questions or need more information, please contact us:",
    "Manzil" : "Address",
    "Telefon" : "Phone",
    "happy-to-cooperate" : "We are happy to cooperate in the development of your business!",
    "Ismingiz" : "Your name",
    "Email manzil" : "Email address",
    "Bu yerga xabaringizni yozing" : "Write your message here",
    "contact-with-client" : "We will review your message and get back to you shortly.",
    "Email manzilimiz" : "Our email address",
    "Yuborish" : "Send",
    "Telegram orqali bog'lanish" : "Contact via Telegram"
}
