{
  "heading": "Inreport",
  "slogan": "Упростите процесс продаж и выведите ваш бизнес на новый уровень!",
  "Bepul boshlang": "Начните бесплатно",
  "Demoni ko'rish": "Посмотреть демо",
  "Barcha vazifalar uchun": "Для всех задач",
  "Bir yechim": "Одно решение",
  "Ko'proq ma'lumot": "Подробнее",
  "Ko'proq ma'lumot olish": "Узнать больше",
  "Savdo jarayonlarini avtomatlashtirish": "Автоматизация процесса продаж",
  "Savdo jarayonlarini avtomatlashtirish more": "Откажитесь от ручного управления продажами, автоматизируйте процессы продаж и уменьшите количество ошибок.",
  "Mijozlar bazasini boshqarish": "Управление клиентской базой",
  "Mijozlar bazasini boshqarish more": "Получите полную информацию о клиентах, лучше поймите их требования и улучшите качество обслуживания.",
  "Inventarizatsiyani kuzatib boring": "Следите за инвентарем",
  "Inventarizatsiyani kuzatib boring more": "Контролируйте движение товаров с возможностью отслеживать и обновлять товарный запас в режиме реального времени.",
  "Moliyaviy hisobotlarni tahlil qilish": "Анализ финансовой отчетности",
  "Moliyaviy hisobotlarni tahlil qilish more": "Создавайте отчеты, помогающие принимать решения, с помощью точного финансового анализа.",
  "Jamoani boshqarish va o'zaro hamkorlik": "Управление командой и сотрудничество",
  "Jamoani boshqarish va o'zaro hamkorlik more": "Повышайте эффективность работы благодаря возможности эффективно сотрудничать с членами команды и распределять задачи.",
  "Mobil ilovalar orqali ishlash": "Работайте через мобильные приложения.",
  "Mobil ilovalar orqali ishlash more": "Получите гибкость управления своим бизнесом с доступом из любого места и с любого устройства.",
  "Bepul": "Бесплатно",
  "O'rnatib beramiz": "Установим",
  "Sozlaymiz": "Настроим",
  "O'rgatamiz": "Научим",
  "Our managers will teach": "Наши менеджеры помогут вам ввести товары, подключить оборудование, обучить сотрудников, а также предоставят 10-дневный бесплатный период использования!",
  "Xizmatlarga o'tish": "Перейти к услугам",
  "yordam va qo'llab-quvvatlash": "поддержка и помощь",
  "Hisob-kitoblaringizni qo'lda yuritasizmi?": "Вы ведёте учёт своих финансов вручную?",
  "Hisob-kitoblaringizni qo'lda yuritasizmi more": "Устали вести учёт своих финансов вручную? INREPORT поможет вам легко управлять всеми финансовыми данными в цифровом формате. Сократите ошибки, сэкономьте время и развивайте свой бизнес быстрее!",
  "Boshqa dasturdan foydalanasizmi?": "Пользуетесь другим программным обеспечением?",
  "Boshqa dasturdan foydalanasizmi more": "Другие программы не удовлетворяют? Управляйте всеми своими задачами на одной платформе с помощью INREPORT. Упростите свои рабочие процессы с помощью удобного интерфейса и широкого спектра возможностей!",
  "Sharhlar": "Комментарии",
  "Mijozlarimiz fikri": "Наши клиенты",
  "Barcha sharhlar": "Все комментарии",
  "comment1": "Благодаря INREPORT количество наших клиентов увеличилось на 20%. Значительно сократились затраты времени на складскую логистику и импорт продукции. Каждый из этих факторов способствовал увеличению оборота на 15%.",
  "comment2": "К преимуществам программы Inreport можно отнести расширенный функционал управления клиентами, точность расчетов и аудит данных. Inreport помогает нам принимать своевременные решения и экономить время, затрачиваемое на посещение магазина.",
  "comment3": "С помощью Inreport мы смогли полностью автоматизировать работу с товарами и покупателями, в результате количество наших магазинов увеличилось до трех, а объем продаж увеличился на 40%.",
  "comment4": "Я очень ценю службу поддержки Inreport. После начала сотрудничества с Inreport наш рабочий процесс стал проще. Мы запустили нашего Telegram-бота, который помогает развивать онлайн-продажи и повышать узнаваемость бренда.",
  "Narxlar": "Цены",
  "Xizmatlar": "Услуги",
  "Haqimizda": "О нас",
  "Aloqa": "Контакты",
  "Hisobga kirish": "Войти в аккаунт",
  "Maxfiylik siyosati": "Конфиденциальность",
  "Foydalanish shartlari": "Условия использования",
  "Bizni kuzatib boring": "Следуйте за нами",
  "Mos tarifni tanlang": "Выберите подходящий тарифный план",
  "Xavfsiz to'lov tizimi": "Безопасная платежная система. Отмените в любое время",
  "Yillik": "Ежегодно",
  "Oylik": "Ежемесячно",
  "free plan text": "10-дневный бесплатный план для тестирования платформы INREPORT. Этот план включает основные функции и позволяет пользователям ознакомиться с программой.",
  "Sotuvlar bo'yicha hisobotlar": "Отчеты о продажах",
  "Mijozlar bilan aloqa boshqaruvi": "Управление взаимодействием с клиентами",
  "Real vaqt tahlillari": "Аналитика в реальном времени",
  "Ma'lumotlar xavfsizligi": "Безопасность данных",
  "Tarifni tanlash": "Выберите тариф",
  "standart plan text": "Этот план подходит для малого и среднего бизнеса и включает все основные функции.",
  "business plan text": "План, предназначенный для крупного бизнеса. Помимо всех функций стандартного плана, он также предоставляет доступ к дополнительному агентскому программному обеспечению.",
  "kun": "дней",
  "Qo'llab-quvvatlash": "Поддержка",
  "Qo'shimcha agent dasturi": "Дополнительная агентская программа",
  "Tovarlar": "Товары",
  "Kassa": "Касса",
  "Mijozlar": "Клиенты",
  "Moliya": "Финансы",
  "Boshqaruvi": "Управление",
  "Ijtimoy tarmoqlarda": "В социальных сетях",
  "Savdo boshqaruvi": "Управление продажами",
  "Biz bilan bog'laning": "Свяжитесь с нами",
  "Rejalarni solishtiring": "Сравнить планы",
  "Umumiy xususiyatlar": "Общие характеристики",
  "Qo'shimcha xususiyatlar": "Дополнительные возможности",
  "faq-1": "Какой тарифный план мне подойдет?",
  "faq-2": "Что делать, если система INREPORT мне не подходит? Могу ли я попробовать тариф перед покупкой?",
  "faq-3": "Почему я не могу купить программу сразу и почему мне нужно платить ежемесячную абонентскую плату?",
  "faq-4": "Будут ли скидки, если у меня более 10 магазинов?",
  "faq-5": "Чем тарифные планы отличаются друг от друга?",
  "faq-6": "Что нужно сделать, чтобы подключиться к платформе INREPORT и выбрать тарифный план?",
  "faq-1-text": "Свяжитесь с нашими консультантами по тарифам, которые помогут оценить ваш бизнес и выбрать лучший тариф. Для связи с консультантами перейдите по ссылке",
  "faq-2-text": "Все тарифы имеют 10-дневный бесплатный пробный период, в течение которого вы сможете полностью оценить возможности программы и выбрать функции, подходящие для вашего бизнеса. Если система INREPORT не подходит вашему бизнесу, вы можете бесплатно прекратить ее использование после 10-дневного пробного периода.",
  "faq-3-text": "Программное обеспечение предлагается в аренду, поэтому вам не придется тратить много денег на покупку серверов, их установку и обучение персонала. Команда INREPORT обеспечивает полное обслуживание технической части приложения, поддерживает и обучает клиентов, постоянно совершенствует систему и обогащает функционал.",
  "faq-4-text": "При оплате на год и более предоставляется скидка 20%. При этом, если количество ваших точек продаж более 10, цены и условия подключения можно обсудить отдельно.",
  "faq-5-text": "Тарифы различаются набором функций, а также количеством пользователей. Например, если вы только начинаете розничный бизнес и управляете одним магазином, вам подойдет план «Старт». Если у вас большая сеть и вы хотите полностью настроить процесс автоматизации и получать расширенную статистику, план «Бизнес» подойдет вам.",
  "faq-6-text": "Просто зайдите в раздел «Бесплатная демо» и попробуйте использовать программу. Пожалуйста, оплатите в течение 10 дней.",
  "Biz haqimizda": "О нас",
  "abt-us-text-1": "ООО DOTSOFT — инновационная компания, расположенная в Джизаке, Узбекистан, работающая на ИТ-рынке с 2021 года. Мы предоставляем нашим клиентам веб-сайты, веб-приложения, мобильные приложения и услуги брендинга. Наша цель — стать лидером мирового ИТ-рынка и сформировать команду программистов, предоставляющую услуги на уровне международных требований.",
  "abt-us-text-2": "Как ООО DOTSOFT, мы стремимся автоматизировать процессы продаж и предоставить качественный сервис нашим клиентам при создании платформы INREPORT. Наша команда готова вывести ваш бизнес на новый уровень посредством инновационных решений.",
  "Bizning Maqsadimiz": "Наша цель",
  "abt-us-text-3": "Мы создали платформу INREPORT, чтобы упростить управление бизнесом, ускорить процессы продаж и снизить количество ошибок. Данная платформа служит надежным помощником в решении всех задач вашего бизнеса.",
  "contact-us-text-more": "Если у вас есть какие-либо вопросы или вам нужна дополнительная информация, пожалуйста, свяжитесь с нами:",
  "Manzil" : "Адрес",
  "Telefon" : "Телефон",
  "happy-to-cooperate" : "Мы рады сотрудничеству в развитии Вашего бизнеса!",
  "Ismingiz" : "Ваше имя",
  "Email manzil" : "Адрес электронной почты",
  "Bu yerga xabaringizni yozing" : "Напишите свое сообщение здесь",
  "contact-with-client" : "Мы рассмотрим ваше сообщение и свяжемся с вами в ближайшее время.",
  "Email manzilimiz" : "Наш адрес электронной почты",
  "Yuborish" : "Отправит",
  "Telegram orqali bog'lanish" : "Связаться через Telegram",
  "Chegirma" : "Скидка",
  "Ko'p beriladigan" : "Часто задаваемые",
  "savollar" : "вопросы",
  "MCHJ" : "ООО",
  "Foydalanish Shartlari" : "Условия использования",
  "Xizmatlardan Foydalanish" : "Использование услуг",
  "Intellektual Mulk" : "Интеллектуальная собственность",
  "Masuliyatni Cheklash" : "Ограничение ответственности",
  "O'zgartirishlar" : "Изменения",
  "term-1" : "Используя сервис INREPORT, вы соглашаетесь с этими условиями. Пожалуйста, внимательно прочтите следующие условия.",
  "term-2" : "Платформа INREPORT используется только в юридических целях. Используя Платформу, вы не должны заниматься какой-либо незаконной или вредной деятельностью.",
  "term-3" : "Весь контент Платформы, включая логотипы, текст и графику, является нашей собственностью и охраняется законом. Несанкционированное использование данного контента запрещено.",
  "term-4" : "Мы принимаем все необходимые меры для обеспечения бесперебойной работы платформы, но не несем ответственности за технические проблемы, перебои или убытки.",
  "term-5" : "Мы оставляем за собой право обновлять эти условия в любое время. Обновленные условия вступят в силу с момента их публикации на этой странице.",
  "privacy-1" : "INREPORT строго соблюдает правила защиты персональных данных своих пользователей. Ниже подробно описано, как мы собираем, используем и храним информацию о вас.",
  "privacy-2" : "Эта информация используется для улучшения наших услуг, общения с пользователями, обеспечения безопасности и соблюдения юридических обязательств.",
  "privacy-3" : "Мы используем современные технологии и протоколы безопасности для обеспечения безопасности личной информации пользователей. Конфиденциальная информация зашифрована и может быть раскрыта третьим лицам только при наличии определенных юридических оснований.",
  "privacy-4" : "Мы не продаем и не передаем личную информацию пользователей третьим лицам, за исключением следующих случаев:",
  "privacy-5" : "Мы используем файлы cookie и другие технологии отслеживания, чтобы улучшить взаимодействие с пользователем и оптимизировать наши услуги. Пользователи могут отключить файлы cookie, но это может повлиять на функциональность наших сервисов.",
  "privacy-6" : "Ваши личные данные будут храниться столько времени, сколько необходимо, и по истечении этого периода будут надежно удалены. Срок хранения данных определяется исходя из видов услуг и требований законодательства.",
  "privacy-7" : "Пользователи имеют право на доступ, редактирование или удаление своих данных. Вы можете связаться с нами, чтобы воспользоваться этими правами.",
  "privacy-8" : "Изменения в Политике конфиденциальности будут обновляться на этой странице. Пользователям рекомендуется следить за этими изменениями.",
  "privacy-9" : "Если у вас есть какие-либо вопросы о политике конфиденциальности, вы можете связаться с нами по следующим адресам:",
  "p-li-1" : "Имя и фамилия",
  "p-li-2" : "Адрес электронной почты",
  "p-li-3" : "Номер телефона",
  "p-li-4" : "IP-адрес и информация об устройстве",
  "p-li-5" : "Пользовательский опыт и поведение веб-сайта",
  "p-li-6" : "На основании требований законодательства",
  "p-li-7" : "Чтобы обеспечить безопасность",
  "p-li-8" : "С проверенными поставщиками услуг для предоставления наших услуг",
  "Ma'lumotlarni yig'ish va ulardan foydalanish" : "Сбор и использование данных",
  "Biz quyidagi ma'lumotlarni to'plashimiz mumkin" : "Мы можем собирать следующую информацию",
  "Ma'lumotlaringizni himoya qilish" : "Защита вашей информации",
  "Ma'lumotlarni uchinchi tomonlarga oshkor qilish" : "Раскрытие информации третьим лицам",
  "Cookies va kuzatish texnologiyalari" : "Файлы cookie и технологии отслеживания",
  "Ma'lumotlarni saqlash" : "Хранение данных",
  "Foydalanuvchilar huquqlari" : "Права пользователя",
  "Maxfiylik siyosatiga o'zgarishlar" : "Изменения в Политике конфиденциальности"
}
