{
    "heading": "Inreport",
    "slogan": "Упростите процесс продаж и выведите ваш бизнес на новый уровень!",
    "Bepul boshlang": "Начните бесплатно",
    "Demoni ko'rish": "Посмотреть демо",
    "Barcha vazifalar uchun" : "Для всех задач",
    "Bir yechim": "Одно решение",
    "Ko'proq ma'lumot" : "Подробнее",
    "Ko'proq ma'lumot olish" : "Узнать больше",
    "Savdo jarayonlarini avtomatlashtirish" : "Автоматизация процесса продаж",
    "Savdo jarayonlarini avtomatlashtirish more" : "Откажитесь от ручного управления продажами, автоматизируйте процессы продаж и уменьшите количество ошибок.",
    "Mijozlar bazasini boshqarish" : "Управление клиентской базой",
    "Mijozlar bazasini boshqarish more" : "Получите полную информацию о клиентах, лучше поймите их требования и улучшите качество обслуживания.",
    "Inventarizatsiyani kuzatib boring" : "Следите за инвентарем",
    "Inventarizatsiyani kuzatib boring more" : "Контролируйте движение товаров с возможностью отслеживать и обновлять товарный запас в режиме реального времени.",
    "Moliyaviy hisobotlarni tahlil qilish" : "Анализ финансовой отчетности",
    "Moliyaviy hisobotlarni tahlil qilish more" : "Создавайте отчеты, помогающие принимать решения, с помощью точного финансового анализа.",
    "Jamoani boshqarish va o'zaro hamkorlik" : "Управление командой и сотрудничество",
    "Jamoani boshqarish va o'zaro hamkorlik more" : "Повышайте эффективность работы благодаря возможности эффективно сотрудничать с членами команды и распределять задачи.",
    "Mobil ilovalar orqali ishlash" : "Работайте через мобильные приложения.",
    "Mobil ilovalar orqali ishlash more" : "Получите гибкость управления своим бизнесом с доступом из любого места и с любого устройства.",
    "Bepul" : "Бесплатно",
    "O'rnatib beramiz" : "Установим",
    "Sozlaymiz" : "Настроим",
    "O'rgatamiz" : "Научим",
    "Our managers will teach" : "Наши менеджеры помогут вам ввести товары, подключить оборудование, обучить сотрудников, а также предоставят 10-дневный бесплатный период использования!",
    "Xizmatlarga o'tish" : "Перейти к услугам",
    "yordam va qo'llab-quvvatlash" : "поддержка и помощь",
    "Hisob-kitoblaringizni qo'lda yuritasizmi?" : "Вы ведёте учёт своих финансов вручную?",
    "Hisob-kitoblaringizni qo'lda yuritasizmi more" : "Устали вести учёт своих финансов вручную? INREPORT поможет вам легко управлять всеми финансовыми данными в цифровом формате. Сократите ошибки, сэкономьте время и развивайте свой бизнес быстрее!",
    "Boshqa dasturdan foydalanasizmi?" : "Пользуетесь другим программным обеспечением?",
    "Boshqa dasturdan foydalanasizmi more" : "Другие программы не удовлетворяют? Управляйте всеми своими задачами на одной платформе с помощью INREPORT. Упростите свои рабочие процессы с помощью удобного интерфейса и широкого спектра возможностей!",
    "Sharhlar" : "Комментарии",
    "Mijozlarimiz fikri" : "Наши клиенты",
    "Barcha sharhlar" : "Все комментарии",
    "comment1" : "Благодаря INREPORT количество наших клиентов увеличилось на 20%. Значительно сократились затраты времени на складскую логистику и импорт продукции. Каждый из этих факторов способствовал увеличению оборота на 15%.",
    "comment2" : "К преимуществам программы Inreport можно отнести расширенный функционал управления клиентами, точность расчетов и аудит данных. Inreport помогает нам принимать своевременные решения и экономить время, затрачиваемое на посещение магазина.",
    "comment3" : "С помощью Inreport мы смогли полностью автоматизировать работу с товарами и покупателями, в результате количество наших магазинов увеличилось до трех, а объем продаж увеличился на 40%.",
    "comment4" : "Я очень ценю службу поддержки Inreport. После начала сотрудничества с Inreport наш рабочий процесс стал проще. Мы запустили нашего Telegram-бота, который помогает развивать онлайн-продажи и повышать узнаваемость бренда."
}
