{
    "heading": "Inreport",
    "slogan": "Savdo jarayonlarini soddalashtiring va biznesingizni yangi bosqichga olib chiqing!",
    "Bepul boshlang": "Bepul boshlang",
    "Demoni ko'rish": "Demoni ko'rish",
    "Barcha vazifalar uchun" : "Barcha vazifalar uchun",
    "Bir yechim.": "Bir yechim.",
    "Ko'proq ma'lumot" : "Ko'proq ma'lumot",
    "Ko'proq ma'lumot olish" : "Ko'proq ma'lumot olish",
    "Savdo jarayonlarini avtomatlashtirish" : "Savdo jarayonlarini avtomatlashtirish",
    "Savdo jarayonlarini avtomatlashtirish more" : "Savdolarni qo'lda boshqarishdan qutulib, savdo jarayonlarini avtomatlashtiring va xatoliklarni kamaytiring",
    "Mijozlar bazasini boshqarish" : "Mijozlar bazasini boshqarish",
    "Mijozlar bazasini boshqarish more" : "Mijozlar haqida to'liq ma'lumotga ega bo'lib, ularning talablarini yaxshiroq tushuning va xizmat sifatini oshiring.",
    "Inventarizatsiyani kuzatib boring" : "Inventarizatsiyani kuzatib boring",
    "Inventarizatsiyani kuzatib boring more" : "Mahsulotlar zaxirasini real vaqtda kuzatish va yangilash imkoniyati bilan tovarlar harakatini nazorat qiling.",
    "Moliyaviy hisobotlarni tahlil qilish" : "Moliyaviy hisobotlarni tahlil qilish",
    "Moliyaviy hisobotlarni tahlil qilish more" : "Moliyaviy holatni aniq tahlil qilish orqali qaror qabul qilishda yordam beruvchi hisobotlarni yarating.",
    "Jamoani boshqarish va o'zaro hamkorlik" : "Jamoani boshqarish va o'zaro hamkorlik",
    "Jamoani boshqarish va o'zaro hamkorlik more" : "Jamoa a'zolari bilan samarali hamkorlik qilish va vazifalarni taqsimlash imkoniyati bilan ish samaradorligini oshiring.",
    "Mobil ilovalar orqali ishlash" : "Mobil ilovalar orqali ishlash",
    "Mobil ilovalar orqali ishlash more" : "Har joyda va har qanday qurilmadan kirish imkoniyati bilan biznesingizni boshqarishda moslashuvchanlikka ega bo'ling.",
    "Bepul" : "Bepul",
    "O'rnatib beramiz" : "O'rnatib beramiz",
    "Sozlaymiz" : "Sozlaymiz",
    "O'rgatamiz" : "O'rgatamiz",
    "Our managers will teach" : "Bizning menejerlarimiz sizga tovarlarni kiritish, uskunalarni ulash, xodimlarni o'rgatishda yordam beradi, shuningdek, 10 kunlik bepul foydalanish muddatini taqdim etadi!",
    "Xizmatlarga o'tish" : "Xizmatlarga o'tish",
    "yordam va qo'llab-quvvatlash" : "yordam va qo'llab-quvvatlash",
    "Hisob-kitoblaringizni qo'lda yuritasizmi?" : "Hisob-kitoblaringizni qo'lda yuritasizmi?",
    "Hisob-kitoblaringizni qo'lda yuritasizmi more" : "Hisob-kitoblaringizni qo'lda yuritishdan charchadingizmi? INREPORT sizga barcha moliyaviy ma'lumotlaringizni raqamli formatda qulay boshqarishga yordam beradi. Xatoliklarni kamaytiring, vaqtingizni tejang va biznesingizni tezroq rivojlantiring!",
    "Boshqa dasturdan foydalanasizmi?" : "Boshqa dasturdan foydalanasizmi?",
    "Boshqa dasturdan foydalanasizmi more" : "Boshqa dasturlar qoniqish bermayaptimi? INREPORT bilan barcha vazifalaringizni bitta platformada boshqaring. Qulay interfeys va keng imkoniyatlar bilan ish jarayonlaringizni soddalashtiring!",
    "Sharhlar" : "Sharhlar",
    "Mijozlarimiz fikri" : "Mijozlarimiz fikri",
    "Barcha sharhlar" : "Barcha sharhlar",
    "comment1" : "Inreport bilan mijozlarimiz soni 20% ga oshdi. Ombor logistikasi va mahsulotlarni import qilishga sarflanayotgan vaqt sezilarli darajada qisqardi. Ushbu omillarning har biri tovar aylanmasining 15% ga oshishiga ta'sir ko'rsatdi",
    "comment2" : "Mijozlarni boshqarishning ilg'or funksionalligi, hisob-kitoblarning aniqligi va ma'lumotlar auditini Inreport dasturining afzalliklari qatoriga kiritishimiz mumkin. Inreport bizga o'z vaqtida qaror qabul qilish va do'kon uchun sarflanayotgan vaqtni tejashga yordam beradi",
    "comment3" : "Inreport yordamida tovarlar va mijozlar bilan ishlashni to'liq avtomatlashtirishga muvaffaq bo'ldik, natijada do'konlarimiz soni uchtagacha ko'paydi, savdo hajmi esa 40% ga oshdi.",
    "comment4" : "Inreport ning qo'llab-quvvatlash xizmatini juda ham qadrlayman. Inreport bilan hamkorlikni boshlaganimizdan so'ng ish jarayonimiz osonlashdi. Telegram-bot'imizni ishga tushirdik, u onlayn savdoni yo'lga qo'yishga va brend taniqliligini oshirishga yordam bermoqda.",
    "Narxlar" : "Narxlar",
    "Xizmatlar" : "Xizmatlar",
    "Haqimizda" : "Haqimizda",
    "Aloqa" : "Aloqa",
    "Hisobga kirish" : "Hisobga kirish",
    "Maxfiylik siyosati" : "Maxfiylik siyosati",
    "Foydalanish shartlari" : "Foydalanish shartlari",
    "Bizni kuzatib boring" : "Bizni kuzatib boring",
    "Mos tarifni tanlang" : "Mos tarifni tanlang",
    "Xavfsiz to'lov tizimi" : "Xavfsiz to'lov tizimi. Istalgan vaqtda bekor qiling",
    "Yillik" : "Yillik",
    "Oylik" : "Oylik",
    "free plan text" : "INREPORT platformasini sinab ko'rish uchun 10 kunlik bepul reja. Bu reja asosiy xususiyatlarni o'z ichiga oladi va foydalanuvchilarga dastur bilan tanishish imkoniyatini beradi.",
    "Sotuvlar bo'yicha hisobotlar" : "Sotuvlar bo'yicha hisobotlar",
    "Mijozlar bilan aloqa boshqaruvi" : "Mijozlar bilan aloqa boshqaruvi",
    "Real vaqt tahlillari" : "Real vaqt tahlillari",
    "Ma'lumotlar xavfsizligi" : "Ma'lumotlar xavfsizligi",
    "Tarifni tanlash" : "Tarifni tanlash",
    "standart plan text" : "Ushbu reja kichik va o'rta bizneslar uchun mos bo'lib, archa asosiy xususiyatlarni o'z ichiga oladi.",
    "business plan text" : "Katta bizneslar uchun mo'ljallangan reja. Standart rejadagi barcha xususiyatlardan tashqari, qo'shimcha agent dasturidan foydalanish imkoniyatini beradi.",
    "kun" : "kun"

  }
